/* Bottom margin title */
"	Bottom" = "	Inferior";

/* Left margin title */
"	Left" = "	Esquerdo";

/* Right margin title */
"	Right" = "	Direito";

/* Top margin title */
"	Top" = "	Superior";

/* Format string for the Paper Margins tooltip */
"  Top %@  Bottom %@\n  Left %@  Right %@" = " Superior %1$@ Inferior %2$@\n Esquerda %3$@ Direita %4$@";

/* The text added to the summary panel. */
" to " = " para ";

/* Format string for margin numbers in cm */
"##.## cm" = "##.## cm";

/* Format string for margin numbers in inches */
"##.## in" = "##.## pol.";

/* Scheduler Time without Date Summary Text */
"%@ %@" = "%1$@ %2$@";

/* Scheduler Time with Date Summary Text */
"%@ %@ %@ %@" = "%1$@ %2$@ %3$@ %4$@";

/* Format string for creating new page size names */
"%@ %d" = "%1$@ %2$d";

/* Metric format string for the custom page size dialog text fields */
"%@ cm;0.00 cm;%@ cm" = "%1$@ cm; 0,00 cm; %2$@ cm";

/* English format string for the custom page size dialog text fields */
"%@ in;0.00 in;%@ in" = "%1$@ pol.; 0,00 pol.; %2$@ pol.";

/* The text added to the summary panel. */
", Collated" = ", Contínuas";

/* ColorSync Ellipsis */
"..." = "…";

/* ColorSync Add Filters... */
"Add Filters..." = "Adicionar Filtros…";

/* Cover Page After Document */
"After Document" = "Depois do Documento";

/* The text added to the summary panel. */
"All" = "Tudo";

/* Print summary */
"All pages" = "Todas as páginas";

/* All pages summary */
"All pages from" = "Todas as páginas desde";

/* The first item in the printer popup */
"Any Printer" = "Qualquer Impressora";

/* ColorSync Application Manages Colors */
"Application Manages Colors" = "Aplicativo Controla Cores";

/* Auto Select summary */
"Auto Select" = "Seleção Automática";

/* Automatic summary */
"Automatic" = "Automático";

/* Cover Page Before Document */
"Before Document" = "Antes do Documento";

/* Summary title for Cover Page Billing Info */
"Billing Info" = "Informações de Cobrança";

/* Border Thickness summary */
"Border Thickness" = "Espessura da Borda";

/* Classified Cover Page Type */
"classified" = "sigiloso";

/* ColorSync Color Handling */
"Color Handling" = "Gestão de Cor";

/* ColorSync Color Handoff Space */
"Color Handoff Space" = "Espaço de Controle sem Intervenção de Cor";

/* ColorSync ColorSync creates device independent color for PostScript printer */
"ColorSync creates device independent color for PostScript printer" = "O utilitário ColorSync cria uma cor independente do dispositivo para a impressora PostScript";

/* ColorSync ColorSync Manages Color */
"ColorSync Manages Color" = "ColorSync Controla Cor";

/* COLOR_MATCHING_COLORSYNC */
"ColorSync" = "ColorSync";

/* COLOR_MATCHING_IN_PRINTER_MATCHING */
"In Printer" = "Na Impressora";

/* COLOR_MATCHING_POPUP_OTHER_PROFILES */
"Other Profiles..." = "Outros Perfis…";

/* COLOR_MATCHING_VENDOR_MATCHING */
"Vendor Matching" = "Compatibilidade de Fornecedor";

/* COLOR_MATCHING_UNKNOWN_PROFILE */
"Profile Unknown" = "Perfil Desconhecido";

/* COLOR_MATCHING_SUMMARY_PROFILE_NAME */
"Selected Profile" = "Perfil Selecionado";

/* COLOR_MATCHING_NONAUTOMATIC_WARNING */
"WARNING - unexpected results may occur when using the selected profile" = "AVISO - podem ocorrer resultados inesperados ao usar o perfil selecionado";

/* ColorSync Manages Colors */
"ColorSync Manages Colors" = "ColorSync Controla Cores";

/* ColorSync ColorSync matches color using printer profile (see Print Summary for details) */
"ColorSync matches color using printer profile (see Print Summary for details)" = "O utilitário ColorSync iguala a cor usando o perfil da impressora (para mais informações, veja o Resumo de Impressão)";

/* Confidential Cover Page Type */
"confidential" = "confidencial";

/* Summary title for Copies & Pages */
"Copies" = "Cópias";

/* Name in the PDE popup for Copies & Pages */
"Copies & Pages" = "Cópias e Páginas";

/* Name in the PDE popup for Cover Page */
"Cover Page" = "Página de Rosto";

/* Summary title for Cover Page Type */
"Cover Page Type" = "Tipo da Página de Rosto";

/* COLOR_MATCHING_PDE_NAME */
"Color Matching" = "Compatibilidade de Cor";

/* ColorSync Custom profile */
"Custom profile: " = "Perfil personalizado: ";

/* Fax Cover Page Date Label */
"Date:" = "Data:";

/* Print summary title */
"Destination paper size" = "Tamanho papel de destino";

/* Summary title for the Fax Modem Dialing subject */
"Dialing" = "Discagem";

/* Summary for Display alert */
"Display alert" = "Exibir alerta";

/* Print summary */
"Document paper" = "Papel do documento";

/* Summary title for document size */
"Document Size" = "Tamanho do Documento";

/* Border summary */
"Double hairline" = "Linha Extrafina Dupla";

/* Border summary */
"Double thin line" = "Linha Fina Dupla";

/* ColorSync Driver may perform custom color correction */
"Driver may perform custom color correction" = "O driver talvez realize correção de cores personalizada";

/* Name in the PDE popup for Error Handling */
"Error Handling" = "Erro de Manipulação";

/* The message in the alert explaining that there was an error in the copies field. */
"The value in the \"Copies\" field is out of range." = "O valor no campo \“Copies\” está fora de intervalo.";

/* The message in the alert explaining that there was an error in the page range field. */
"Error:  Invalid Page Range." = "Erro: Intervalo de Páginas Inválido.";

/* The message in the alert explaining that there was an error in the From page range field. */
"The value in the \"From\" field is out of range." = "O valor no campo \“From\” está fora de intervalo.";

/* The message in the alert explaining that there was an error in the To page range field. */
"The value in the \"to\" field is out of range." = "O valor no campo \“to\” está fora de intervalo.";

/* The message in the alert explaining that there was an error in the scale field in Page Setup. */
"The value in the \"Scale\" field is out of range." = "O valor no campo \“Scale\” está fora de intervalo.";

/* Print summary */
"Even numbered pages" = "Páginas pares numeradas";

/* ColorSync Factory profile */
"Factory profile:" = "Perfil de Fábrica:";

/* Name in the PDE popup for the Fax Cover Page */
"Fax Cover Page" = "Página de Rosto do Fax";

/* Name in the PDE popup for the Fax Information */
"Fax Information" = "Informações do Fax";

/* Name in the PDE popup for the Fax Modem Page */
"Fax Modem" = "Fax Modem";

/* Title for the Feature Sets Popup Button */
"Feature Sets:" = "Conjuntos de Recursos:";

/* First page summary */
"First page from" = "Primeira página a partir de";

/* Summary title for the formatting printer */
"Format for:" = "Formatar para:";

/* Fax Cover Page From Label */
"From:" = "De:";

/* Scheduler Priority High Text */
"High" = "Alta";

/* ColorSync Image Black Point Compensation */
"Image Black Point Compensation" = "Compensação de Ponto Negro da Imagem";

/* ColorSync Image Rendering Intent */
"Image Rendering Intent" = "Intenção de Processamento da Imagem";

/* ColorSync More profiles... */
"More profiles..." = "Mais perfis…";

/* ColorSync Less profiles... */
"Less profiles..." = "Menos perfis…";

/* Name in the PDE popup fo iPhoto */
"iPhoto" = "iPhoto";

/* Text for landscape orientation */
"Landscape" = "Horizontal";

/* Name in the PDE popup for Layout */
"Layout" = "Leiaute";

/* LAYOUT_PDE_REV_ORIENT_SUMMARY */
"Reverse Page Orientation" = "Inverter Orientação da Página";

/* Layout direction summary */
"Layout Direction" = "Direção do Leiaute";

/* Layout direction summary */
"Left-Right-Top-Bottom" = "Esquerda-Direita-Superior-Inferior";

/* Duplex Long-Edge summary */
"Long-Edge Binding" = "Encadernação com Margem Grande";

/* Scheduler Priority Low Text */
"Low" = "Baixa";

/* The message in the alert explaining that the page range must have the smaller page number in the FROM: field and the larger number in the TO: field. */
"Make sure that the pages are not reversed." = "Assegurar que as páginas não estejam invertidas.";

/* Menu item for showng the Custom Page Size dialog */
"Manage Custom Sizes..." = "Gerenciar Tamanhos Personalizados…";

/* Scheduler Priority Medium Text */
"Medium" = "Média";

/* Summary title for the Fax Cover Page message */
/* Summary title for the Fax Cover Page subject */
"Message" = "Mensagem";

/* Cover Page None */
"No Cover Page" = "Sem Página de Rosto";

/* ColorSync No Filters available */
"No Filters available" = "Não há nenhum Filtro disponível";

/* ColorSync No Quartz Filter */
"No Quartz Filter" = "Sem Filtro Quartz";

/* Summary for No special reporting */
"No special reporting" = "Nenhum relatório especial";

/* ColorSync None */
/* Fax Cover Page mesage none */
"None" = "Nenhuma";

/* Normal summary */
"Normal" = "Normal";

/* Scheduler Now Summary Text */
"Now" = "Agora";

/* Print summary */
"Odd numbered pages" = "Páginas ímpares numeradas";

/* Print summary */
/*   Fax Modem Wait for dial tone Off Summary Text */
/*   Duplex off summary */
/*   Fax Modem Sound Off Summary Text */
/*	 LAYOUT_PDE_REV_ORIENT_OFF */
"Off" = "Desativado";

/* The label for the confirmation button. */
"OK" = "OK";

/* PAPER_HANDLING_SCALE_DOWN_ONLY_ON_SUMMARY */
"Scale Down On" = "Ativo";

/* SCHEDULER_ON_SUMMARY */
"Scheduler On" = "Ativo";

/* FAX_MODEM_SOUND_ON_SUMMARY */
"Fax Modem Sound On" = "Ativo";

/* FAX_MODEM_WAIT_FOR_DIAL_TONE_BEFORE_DIALING_ON_SUMMARY */
"Fax Modem Wait For Dial Tone On" = "Ativo";

/* LAYOUT_PDE_REV_ORIENT_ON */
"Layout Rev Orient On" = "Ativo";

/* Scheduler On Hold Text */
"On Hold" = "Em Espera";

/* Summary title for the orientation */
"Orientation" = "Orientação";

/* Paper Name when we don't have a specific paper to pick. */
"OTHER" = "OUTRO";

/* Name in the PDE popup for Output Options */
"Output Options" = "Opções de Saída";

/* Name in the PDE popup for Page Attributes */
"Page Attributes" = "Atributos de Página";

/* PAGE_ATTRIBUTES_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Impressora Genérica PostScript";

/* The static text for the page range fields. */
"Page Range" = "Intervalo de Página";

/* Pages Per Sheet summary */
"Pages Per Sheet" = "Páginas por Folha";

/* Summary title for paper dimensions */
"Paper Dimensions" = "Dimensões do Papel";

/* Name in the PDE popup for Paper Feeding */
"Paper Feed" = "Alimentação de Papel";

/* Name in the PDE popup for Paper Handling */
"Paper Handling" = "Gestão de Papel";

/* Summary title for paper margins */
"Paper Margins" = "Margens do Papel";

/* Text for portrait orientation */
"Portrait" = "Vertical";

/* Summary title for PostScript Errors */
"PostScript Errors" = "Erros PostScript";

/* Postscript to Summary Text */
"PostScript File" = "Arquivo PostScript";

/* Summary title for PPD Model Name */
"PPD for" = "PPD para";

/* Print summary title */
"Print" = "Imprimir";

/* The last item in the printer popup */
"Print & Fax Preferences..." = "Preferências Impressão e Fax...";

/* Summary title for Print Cover Page */
"Print Cover Page" = "Imprimir Página de Rosto";

/* Summary for Print detailed report */
"Print detailed report" = "Imprimir relatório detalhado";

/* Print to Summary Text */
"Print to" = "Imprimir em";

/* Printer Summary Text */
"Printer" = "Impressora";

/* Name in the PDE popup for Printer Features */
"Printer Features" = "Recursos da Impressora";

/* PDF Summary Text */
"Printer Independent (PDF) File" = "Arquivo Independente (PDF) de Impressora";

/* ColorSync Printer Manages Color */
"Printer Manages Color" = "Impressora Controla Cor";

/* Reverse summary title */
"Printing order" = "Ordem da impressão";

/* Scheduler Priority Text */
"Priority" = "Prioridade";

/* ColorSync Profile */
"Profile" = "Perfil";

/* Fax Modem Pulse Summary Text */
"Pulse" = "Pulso";

/* Name in the PDE popup for Quality */
"Quality" = "Qualidade";

/* ColorSync Quartz Filter */
"Quartz Filter" = "Filtro de Quartzo";

/* ColorSync Quartz Filter details */
"Quartz Filter details" = "Detalhes do Filtro de Quartzo";

/* ColorSync Quartz Filter location */
"Quartz Filter location" = "Localização do Filtro de Quartzo";

/* Remaining pages summary */
"Remaining pages from" = "Páginas restantes de";

/* Reverse summary */
"Reverse" = "Inverso";

/* Layout direction summary */
"Right-Left-Top-Bottom" = "Direita-Esquerda-Superior-Inferior";

/* Save as Summary Text */
"Save as" = "Salvar como";

/* Summary title for scale */
"Scale" = "Ajustar tamanho";

/* Print summary title */
"Scale Down Only" = "Somente reduzir proporcionalmente";

/* Print summary */
"Scale to fit" = "Ajustar proporcionalmente";

/* Name in the PDE popup for the Scheduler */
"Scheduler" = "Programador";

/* Secret Cover Page Type */
"secret" = "secreto";

/* ColorSync Set as Current Profile */
"Set as Current Profile" = "Definir como Perfil Atual";

/* ColorSync Set as Custom Profile */
"Set as Custom Profile" = "Definir como Perfil Personalizado";

/* Fax Cover Page Sheets to follow Label */
"Sheets to follow:" = "Número de folhas:";

/* Duplex Short-Edge summary */
"Short-Edge Binding" = "Encadernação de Margem Pequena";

/* Border summary */
"Single hairline" = "Linha Extrafina Simples";

/* Border summary */
"Single thin line" = "Linha Fina Simples";

/* Summary title for the Fax Modem Sound subject */
"Sound" = "Som";

/* Standard Cover Page Type */
"standard" = "padrão";

/* Fax Cover Page Subject Label */
"Subject:" = "Assunto:";

/* Suggested paper for paper handling PDE */
"Suggested Paper: " = "Papel sugerido: ";

/* Name in the PDE popup for Summary */
"Summary" = "Resumo";

/* Name in the PDE popup for Supply Levels */
"Supply Levels" = "Níveis de material";

/* Summary for Switch to another cassette with same paper size */
"Switch to another cassette with same paper size" = "Mudar para outra bandeja que use o mesmo tamanho de papel";

/* ColorSync System Default */
"System Default" = "Padrão do Sistema";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and %d." = "Digite um número entre 1 e %d.";

/* The message in the alert explaining that the number is not within the acceptable range of numbers for that field. */
"Please enter a number between 1 and 10000." = "Digite um número entre 1 e 10000.";

/* Fax Cover Page To Label */
"To:" = "Para:";

/* Fax Modem Tone Summary Text */
"Tone" = "Tom";

/* Layout direction summary */
"Top-Bottom-Left-Right" = "Superior-Inferior-Esquerda-Direita";

/* Layout direction summary */
"Top-Bottom-Right-Left" = "Superior-Inferior-Direita-Esquerda";

/* Top Secret Cover Page Type */
"topsecret" = "confidencial";

/* Summary title for Tray Switching */
"Tray Switching" = "Troca de Bandeja";

/* Duplex summary */
"Two-Sided Printing" = "Impressão Frente e Verso";

/* Unclassified Cover Page Type */
"unclassified" = "não sigiloso";

/* ColorSync Unknown */
/* Paper Name when we don't have a name for the paper. */
"Unknown" = "Desconhecido";

/* ColorSync unknown or remote */
"unknown or remote" = "desconhecido ou remoto";

/* ColorSync Unregistered */
"Unregistered" = "Não registrado";

/* Default new page size name */
"Untitled" = "Sem título";

/* Scheduler Priority Urgent Text */
"Urgent" = "Urgente";

/* Summary for Use printers default */
"Use printer's default" = "Usar padrão da impressora";

/* Summary title for the Fax Modem Wait for dial tone before dialing subject */
"Wait for dial tone before dialing" = "Aguardar tom antes de discar";

/* Scheduler Wait Until Summary Text */
"Wait Until" = "Aguardar Até";

/* ColorSync YES */
"YES" = "Sim";

/* The message in the alert explaining that zero is not a valid entry for this field. */
"Zero is not a valid entry. Please enter a number between 1 and 10000." = "Zero não é uma entrada válida. Digite um número entre 1 e 10000.";


/* Ink level legal disclaimer */
"Supply levels shown are approximate." = "Os níveis de material mostrados são aproximados.";

